export default [
  {
    date: '2018.02.06',
    title: '【湖南教育电视台】湘大信用法治平台建设协作会长沙举行',
    view: 5555,
    linkUrl: '#'
  },
  {
    date: '2018.02.06',
    title: '【湖南卫视】湘潭大学与美国杜兰大学联合培养信用法治人才',
    view: 5555,
    linkUrl: '#'
  },
  {
    date: '2018.02.05',
    title: '【湖南日报】湘大信用法治平台建设协作会长沙举行',
    view: 5555,
    linkUrl: '#'
  },
  {
    date: '2018.02.05',
    title: '【湖南日报】湘大信用法治平台',
    view: 5555,
    linkUrl: '#'
  },
  {
    date: '2018.02.05',
    title: '【中国新闻网】湘大信用法治平台建设协作会举行搭建高端教研平台',
    view: 5555,
    linkUrl: '#'
  }
]
