<template>
  <detail-content title="校训">
    <template slot="content">
      <img class="full-width no-bottom-space" src="@/assets/images/culture_motto.jpg" alt="校训">

      <div class="detail-part center">
        <p class="blue bold">博学笃行，盛德日新</p>
      </div>

      <div class="detail-part">
        <p class="indent">所谓校训，原本是学校校长讲话中的关键词语，因为既有底蕴又有实效，所以被一代一代的教师和学子传递下去，时间一长，就成了约定俗成的话语。这就是校训。校训既能用来激励和劝勉教师和学子们，同时也能体现学校的办学原则与目标。</p>
      </div>

      <div class="detail-part">
        <p class="indent">校训是一种无形的力量，对于造就和培养学者和学人有不可估量的重要作用。清华大学的校训“自强不息，厚德载物”，因为非常优秀，且几成清华办学历史的标志性话语，所以一直被今天国内的大学奉为楷模，各个大学纷纷效法以确立自己的校训。</p>
      </div>

      <div class="detail-part">
        <p class="indent">校训之为校训，首先是必须有所依法。我校确定的校训“博学笃行，盛德日新”则所依不止一处。其中“博学笃行”语出《礼记 中庸》，而“盛德日新”则转语《周易》。先贤们在《中庸》中告诫学子们要“博学之，审问之，慎思之，明辨之，笃行之”。其实这是为学的几个层次，或者说是几个递进的阶段。“博学之”意谓为学首先要广泛的猎取，培养充沛而旺盛的好奇心，好奇心丧失了，问学的欲望随之而消亡，博学遂为不可能之事。好奇心是人生最大的求知动力，也是人心中的爱之能量的源泉，没有好奇心，人便不会主动去求知，同时人也不会真心去关爱他人，没有好奇心自然也就不会感到天地的造物之美和生养之德。尤其重要的是，“博”还意味着博大和宽容。惟有博大和宽容，才能兼容并包，使为学具有世界眼光和开放的胸襟，真正做到“海纳百川，有容乃大”。因此博学乃能成为为学的第一阶段，且必须成为第一阶段。越过这一阶段，为学乃因无根而不能成木，无源而无以为水。“审问”为第二阶段，有所不明，就要追问到底，问过以后还要通过自己的思想活动来仔细考察、分析，否则所学不能为自己所用。得到的东西都会因不真确、不实而落空，而消散。这就是“慎思”了。学是越辩越明的，故“明辩”为第四阶段。不辩，则所谓“博学”，就会鱼龙混杂，真伪难辨。“笃行”是为学的最后阶段，就是既然学有所得，就要努力践履所学，使所学最终有所落实。中国文化事实上是一种“实践理性”，他不空开各种思想药铺，炫耀五花八门的思想、思潮，而是认准正确的，然后实行。所谓知行合一就是这种意思。而“笃行”之所以成为为学的最后环节，乃是因为它是有无所学，或学而有无所得的最后检验和落实。不经此一环节，就无法证实是否真有所得，或所学是否正确。而且“笃”有忠贞不渝，踏踏实实，一心一意，坚持不懈之意。只有有明确的目标、坚定的意志的人，才能真正做到“笃行”。因此以“博学笃行”为校训之端，实就为学而设定，于劝勉学子有极其重要的意义和作用。</p>
      </div>

      <div class="detail-part">
        <p class="indent">但大学有两种使命：其一为学术研究，其二位为培养人才。无学术研究，就没有培养人才的权利和资格，甚至没有培养人的可能性。从“博学”到“笃行”，主要还是用来勉励莘莘学子的。学生若能于此有得，则一生可以得益受用。而“盛德日新”，则又从另一角度来说明办学的宗旨、学校的风貌、校内学者和所培养的学人的风貌。</p>
      </div>

      <div class="detail-part">
        <p class="indent">《易系辞》说：“富有之谓大业，日新之谓盛德”。所谓“富有”就不是空乏，无论从知识、品格和审美能力上讲，或三者联合而论，都是可通的。古代的教育，尤其是传统儒家的教育，极力要求学习要使为学者的品格发生变化。所谓“学能以变化气质为功”，每天都有进步，就是最大的收获，也是道德的最繁盛的状态了。无论学子的气质，还是先生的人格，还有学校的内涵都要在教学过程中不断有所长进，这样就会有盛德的“气象”。无气象，就不是好大学；无气象，就不是好先生和好学生。涵养科学、人文以至深厚，德性就会沛然横溢，人就有可能臻于“至善”之境界，养成完满之人格。而德之盛，需要积久而成，不是一日之功德之为物，最怕一暴十寒。坚持不懈的日新，始终不渝的创造，才是盛德的状态。《尚书》说：“苟日新，日日新，又日新。”就是要求一日也不间断的发展并成长起来。北宋理学家张横渠先生有诗表示这种每日求新的精神：“芭蕉心尽展新枝，心卷新心暗已随。愿学新心养新德，旋随新叶起新知。”“日新”就是坚持不懈地研究学术，追求真理，创造新知。领会圣贤教诲，日积月累，必能达于天人，以入于穷神知化之境。而日新之要，惟在此心之求伸求新。究其大端，无非卓然有立，不为流俗所污，不为习尚所使。必以日新之积而成盛德之美，乃能恒久立于不隳之堕之地，乃能不断张扬大学文化之精神，乃能对祖国、对人民、对社会有所贡献。</p>
      </div>

      <div class="detail-part">
        <p class="indent">尤其重要的是，博取知识、潜心实践、涵养德性、创造新知的过程，既是养成完满人格的过程，也是情感体验的过程。至善与大美合一才是中国传统文化追求的目标，更是现代大学教育重要的价值取向。因此，以“博学笃行，盛德日新”作为校训，涵盖了大学教育必不可少的知、行、情、意、德等诗句因素，既体现继承往圣的历史传统，又可彰显开启来贤的实际功效，文理兼顾、中西贯通，这既是目前学校的发展现状，也是今天大学的必由之路。（执笔：王立新 刘演林）</p>
      </div>
    </template>
  </detail-content>
</template>

<script>
import DetailContent from '@/base/detail-content/detail-content'

export default {
  components: {
    DetailContent
  }
}
</script>
