export default [
  {
    title: '清华大学党委部署开展“基层党组织建设提升年”活动',
    linkUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9648/2018/20180403100529570810295/20180403100529570810295_.html',
    desc: '活动强调突出一条主线，即“学习贯彻习近平新时代中国特色社会主义思想，按照新时代党的建设总要求，推动基层党组织建设全面进步、全面过硬”。贯穿四个原则，即统筹融合推进、突出问题导向、确保有效覆盖、坚持从实际出发。',
    picUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9658/20180403100529570810295/20180403100618578294003.jpg',
    date: {
      day: '03',
      time: '2018.04'
    }
  },
  {
    title: '2018第一次“开放交流时间” ，校长邱勇与大一学生聊了些什么？',
    linkUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9648/2018/20180401210647034608444/20180401210647034608444_.html',
    desc: '3月30日上午，校长邱勇在工字厅东厅与10位来自不同大类的大一学生围坐在一起，进行本学期第一次“开放交流时间”，聚焦同学们对大类培养的感受和意见。',
    picUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9660/20180401210647034608444/20180401213042951517429.jpg',
    date: {
      day: '02',
      time: '2018.04'
    }
  },
  {
    title: '清华大学第25次教育工作讨论会开幕  清华107周年校庆主题发布',
    linkUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9648/2018/20180329192748224920128/20180329192748224920128_.html',
    desc: '3月29日下午，主题为“践行‘三位一体’教育理念，全面建设一流人才培养模式”的清华大学第25次教育工作讨论会在大礼堂隆重开幕。校长邱勇作动员讲话，校党委书记陈旭主持开幕式并作总结讲话，副校长杨斌作工作报告。校领导吉俊民、李一兵、尤政、王希勤、过勇出席开幕式。',
    picUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9658/20180329192748224920128/20180329192836206632766.jpg',
    date: {
      day: '29',
      time: '2018.03'
    }
  },
  {
    title: '学堂在线上这两门清华思政课火了',
    linkUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9648/2018/20180328102101271484029/20180328102101271484029_.html',
    desc: '日前，学堂在线平台上线了清华大学国情研究院院长胡鞍钢主讲的《习近平新时代中国特色社会主义思想》与马克思主义学院副教授冯务中主讲的《党的十九大精神概论》两门慕课，迅速点燃了高校学生以及社会学习者研学的热情，选课人次直线上升，5天时间就分别突破1万，成为当下国内最受欢迎的思政类慕课。',
    picUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9660/20180328102101271484029/20180329082141953544420.jpg',
    date: {
      day: '28',
      time: '2018.03'
    }
  },
  {
    title: '加强面对面沟通 展望新时代愿景 清华大学举行2018年全校教职工大会',
    linkUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9648/2018/20180324083750985653811/20180324083750985653811_.html',
    desc: '时在中春，阳和方起。3月22日下午，清华大学2018年教职工大会在新清华学堂举行。校长邱勇，党委书记陈旭，党委常务副书记、副校长姜胜耀，党委副书记邓卫，副校长吉俊民、杨斌、王希勤，党委副书记过勇等出席大会，陈旭主持大会。大会在新清华学堂设主会场，并在音乐厅、主楼后厅和第六教室楼设分会场，全校2000多名教职工出席。本次会议与第八届教代会、第二十届工代会第八次会议部分合并召开。',
    picUrl: 'http://news.tsinghua.edu.cn/publish/thunews/9658/20180324083750985653811/20180324083905339815446.jpg',
    date: {
      day: '24',
      time: '2018.03'
    }
  }
]
